
/* Class = "NSWindow"; title = "Info"; ObjectID = "21"; */
"21.title" = "Info";

/* Class = "NSTabViewItem"; label = "Umum"; ObjectID = "385"; */
"385.label" = "Umum";

/* Class = "NSTabViewItem"; label = "Hak Akses"; ObjectID = "386"; */
"386.label" = "Hak Akses";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "389"; */
"389.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "391"; */
"391.label" = "Amazon S3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "621"; */
"621.title" = "OtherViews";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "860"; */
"860.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "861"; */
"861.headerCell.title" = "Value";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "963"; */
"963.title" = "Metadata";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1198"; */
"1198.title" = "OtherViews";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "2842"; */
"2842.label" = "Metadata";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3422"; */
"3422.title" = "OtherViews";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "3723"; */
"3723.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Permission"; ObjectID = "3729"; */
"3729.headerCell.title" = "Permission";

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "3730"; */
"3730.headerCell.title" = "Grantee";

/* Class = "NSTabViewItem"; label = "Hak Akses"; ObjectID = "3745"; */
"3745.label" = "Hak Akses";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4654"; */
"4654.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4666"; */
"4666.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5442"; */
"5442.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5445"; */
"5445.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Pemilik"; ObjectID = "100054"; */
"100054.title" = "Pemilik";

/* Class = "NSTextFieldCell"; title = "Ukuran"; ObjectID = "100057"; */
"100057.title" = "Ukuran";

/* Class = "NSTextFieldCell"; title = "Perubahan"; ObjectID = "100059"; */
"100059.title" = "Perubahan";

/* Class = "NSTextFieldCell"; title = "Jenis"; ObjectID = "100061"; */
"100061.title" = "Jenis";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "100062"; */
"100062.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Dimana"; ObjectID = "100125"; */
"100125.title" = "Dimana";

/* Class = "NSButtonCell"; title = "Calculate"; ObjectID = "100156"; */
"100156.title" = "Calculate";

/* Class = "NSTextFieldCell"; title = "Pemilik"; ObjectID = "100167"; */
"100167.title" = "Pemilik";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "100168"; */
"100168.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Lainnya"; ObjectID = "100169"; */
"100169.title" = "Lainnya";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "100170"; */
"100170.title" = "Baca";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "100171"; */
"100171.title" = "Baca";

/* Class = "NSButtonCell"; title = "Baca"; ObjectID = "100172"; */
"100172.title" = "Baca";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "100173"; */
"100173.title" = "Tulis";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "100174"; */
"100174.title" = "Tulis";

/* Class = "NSButtonCell"; title = "Tulis"; ObjectID = "100175"; */
"100175.title" = "Tulis";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "100176"; */
"100176.title" = "Execute";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "100177"; */
"100177.title" = "Execute";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "100178"; */
"100178.title" = "Execute";

/* Class = "NSButtonCell"; title = "Terapkan perubahan secara rekursif"; ObjectID = "100179"; */
"100179.title" = "Terapkan perubahan secara rekursif";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "100208"; */
"100208.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Dimana"; ObjectID = "100213"; */
"100213.title" = "Dimana";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "100251"; */
"100251.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Enable Access Logging"; ObjectID = "100262"; */
"100262.title" = "Enable Access Logging";

/* Class = "NSButtonCell"; title = "Bucket Access Logging"; ObjectID = "100283"; */
"100283.title" = "Bucket Access Logging";

/* Class = "NSTextFieldCell"; title = "Signed URL"; ObjectID = "100299"; */
"100299.title" = "Signed URL";

/* Class = "NSTextFieldCell"; title = "Torrent URL"; ObjectID = "100300"; */
"100300.title" = "Torrent URL";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "100313"; */
"100313.title" = "Location";

/* Class = "NSTextFieldCell"; title = "Hak Akses"; ObjectID = "100504"; */
"100504.title" = "Hak Akses";

/* Class = "NSTextFieldCell"; title = "Delivery Method"; ObjectID = "100617"; */
"100617.title" = "Delivery Method";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "100734"; */
"100734.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "100793"; */
"100793.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Headers"; ObjectID = "100864"; */
"100864.title" = "Headers";

/* Class = "NSTextFieldCell"; title = "Storage Class"; ObjectID = "101128"; */
"101128.title" = "Storage Class";

/* Class = "NSButtonCell"; title = "Bucket Versioning"; ObjectID = "101565"; */
"101565.title" = "Bucket Versioning";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Delete"; ObjectID = "101639"; */
"101639.title" = "Multi-Factor Authentication (MFA) Delete";

/* Class = "NSTextFieldCell"; title = "UNIX Permissions"; ObjectID = "102556"; */
"102556.title" = "UNIX Permissions";

/* Class = "NSTextFieldCell"; title = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files."; ObjectID = "102636"; */
"102636.title" = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files.";

/* Class = "NSTextFieldCell"; title = "Created"; ObjectID = "103171"; */
"103171.title" = "Created";

/* Class = "NSTextFieldCell"; title = "Default Root File"; ObjectID = "103419"; */
"103419.title" = "Default Root File";

/* Class = "NSTextFieldCell"; title = "Authenticated URL"; ObjectID = "103688"; */
"103688.title" = "Authenticated URL";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "103690"; */
"103690.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Invalidation"; ObjectID = "104094"; */
"104094.title" = "Invalidation";

/* Class = "NSButtonCell"; title = "Invalidate"; ObjectID = "104098"; */
"104098.title" = "Invalidate";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "104370"; */
"104370.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "Remove selected files from distribution cache"; ObjectID = "104559"; */
"104559.title" = "Remove selected files from distribution cache";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "104659"; */
"104659.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "104661"; */
"104661.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "104668"; */
"104668.title" = "Versioning";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "104670"; */
"104670.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "104672"; */
"104672.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "104886"; */
"104886.title" = "Encryption";

/* Class = "NSButtonCell"; title = "Server Side Encryption"; ObjectID = "104992"; */
"104992.title" = "Server Side Encryption";

/* Class = "NSTextFieldCell"; title = "Analytics"; ObjectID = "105196"; */
"105196.title" = "Analytics";

/* Class = "NSTextFieldCell"; title = "Analytics"; ObjectID = "105198"; */
"105198.title" = "Analytics";

/* Class = "NSButtonCell"; title = "Read Access for Qloudstat"; ObjectID = "105200"; */
"105200.title" = "Read Access for Qloudstat";

/* Class = "NSButtonCell"; title = "Read Access for Qloudstat"; ObjectID = "105202"; */
"105202.title" = "Read Access for Qloudstat";

/* Class = "NSTextFieldCell"; title = "Open the URL to setup log analytics with Qloudstat."; ObjectID = "105212"; */
"105212.title" = "Open the URL to setup log analytics with Qloudstat.";

/* Class = "NSTextFieldCell"; title = "Open the URL to setup log analytics with Qloudstat."; ObjectID = "105214"; */
"105214.title" = "Open the URL to setup log analytics with Qloudstat.";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "105434"; */
"105434.title" = "Lifecycle";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "105446"; */
"105446.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "105448"; */
"105448.title" = "Delete files";
